Repository: jok9580955/shaxian-manager-ios
Catalog: 沙县出餐管家/Localizable.xcstrings
Source language: zh_hans
Languages: ar_sa, ca, cs, da, de_de, el, en, es_es, fi, fr_ca, fr_fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl_nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hant

# %@ x%lld
source: %1$@ x%2$lld
ar_sa: %@ x%lld
ca: %@ x%lld
cs: %@ x%lld
da: %@ x%lld
de_de: %@ x%lld
el: %@ x%lld
es_es: %@ x%lld
fi: %@ x%lld
fr_ca: %@ x%lld
fr_fr: %@ x%lld
he: %@ x%lld
hi: %@ x%lld
hr: %@ x%lld
hu: %@ x%lld
id: %@ x%lld
it: %@ x%lld
ja: %@ x%lld
ko: %@ x%lld
ms: %@ x%lld
nb: %@ x%lld
nl_nl: %@ x%lld
pl: %@ x%lld
pt_br: %@ x%lld
pt_pt: %@ x%lld
ro: %@ x%lld
ru: %@ x%lld
sk: %@ x%lld
sv: %@ x%lld
th: %@ x%lld
tr: %@ x%lld
uk: %@ x%lld
vi: %@ x%lld

source: %lld 单
ar_sa: %lld طلب
ca: %lld comandes
cs: %lld objednávek
da: %lld ordrer
de_de: %lld Bestellungen
el: %lld παραγγελίες
es_es: %lld pedidos
fi: %lld tilausta
fr_ca: %lld commandes
fr_fr: %lld commandes
he: %lld הזמנות
hi: %lld ऑर्डर
hr: %lld narudžbi
hu: %lld rendelés
id: %lld pesanan
it: %lld ordini
ja: %lld 件
ko: %lld건
ms: %lld pesanan
nb: %lld bestillinger
nl_nl: %lld bestellingen
pl: %lld zamówień
pt_br: %lld pedidos
pt_pt: %lld pedidos
ro: %lld comenzi
ru: %lld заказов
sk: %lld objednávok
sv: %lld beställningar
th: %lld ออเดอร์
tr: %lld sipariş
uk: %lld замовлень
vi: %lld đơn

source: %lld 单制作中
ar_sa: %lld طلب قيد التحضير
ca: %lld comandes en preparació
cs: %lld objednávek se připravuje
da: %lld ordrer under tilberedning
de_de: %lld Bestellungen in Zubereitung
el: %lld παραγγελίες σε προετοιμασία
es_es: %lld pedidos en preparación
fi: %lld tilausta valmistuksessa
fr_ca: %lld commandes en préparation
fr_fr: %lld commandes en préparation
he: %lld הזמנות בהכנה
hi: %lld ऑर्डर बन रहे हैं
hr: %lld narudžbi u pripremi
hu: %lld rendelés készül
id: %lld pesanan diproses
it: %lld ordini in preparazione
ja: %lld 件を調理中
ko: %lld건 조리 중
ms: %lld pesanan sedang disediakan
nb: %lld bestillinger tilberedes
nl_nl: %lld bestellingen in bereiding
pl: %lld zamówień w przygotowaniu
pt_br: %lld pedidos em preparo
pt_pt: %lld pedidos em preparação
ro: %lld comenzi în pregătire
ru: %lld заказов готовится
sk: %lld objednávok sa pripravuje
sv: %lld beställningar tillagas
th: %lld ออเดอร์กำลังทำ
tr: %lld sipariş hazırlanıyor
uk: %lld замовлень готується
vi: %lld đơn đang làm

source: 三线出餐
ar_sa: إخراج ثلاث خطوط للطلبات
ca: Tres comandaments de servei
cs: Три линии на вынос
de_de: Drei-Kurs-Ausgänge
el: Τρεις Παραγγελίες Εξυπηρέτησης
en: Kitchen Lines
es_es: Tres líneas de salida
fi: Kolmella linjalla tarjoilu
fr_ca: Trois lignes sorties
fr_fr: Trois lignes sorties
hi: तीन लाइनें आउट
hr: Tri linije za slanje
id: Tiga Garis Pemesanan
it: Tre ordini da asporto
ja: 三線出し
ms: Tiga Garis Bayaran
nb: Trefemmering
nl_nl: Drie-lijnendienen
pl: Три линии обслуживания
pt_br: Três Linhas de Serviço
pt_pt: Três Linhas de Serviço
ro: Trei linii de servire
ru: Три линии на вынос
sk: Tri riadenia
sv: Tredje uthällningen
tr: Üç Çizgi Çıkarma
uk: Три лінії обслуговування
vi: Ba dòng ra bát
zh_hant: 三線出餐

source: 事项，例如 晚市流水
ar_sa: ملاحظات مثل تدفق الليلة المتأخرة
ca: Assumptes, per exemple, la venda de la tarda
cs: Полоса продаж, например, вечерняя
da: Sag anliggning, f.eks. sen aftenstigning
de_de: Vorgänge, z.B. Abendumsatz
el: Θέματα, όπως η νυχτερινή κίνηση
en: Item, e.g. evening sales
es_es: Item, por ejemplo, flujo de la noche
fi: Asiat, esim. myynti iltaisin
fr_ca: Éléments, par exemple, flux du soir
fr_fr: Éléments, par exemple, flux du soir
he: עניינים, לדוגמה, זרם ערב
hi: समस्याएं, जैसे कि देर रात का कारोबार
hr: Časova, npr. večerni promet
hu: Ütem kezelés, pl. késő esti áramlat
id: Hal, seperti Aliran Malam
it: Oggetto, ad esempio, flusso serale
ja: 件数，例：夜間売上
ko: 사항, 예: 저녁 시간대 매출
ms: Isu, seperti aliran malam
nb: Sak, for eksempel kveldsomsetning
nl_nl: Zaken, bijvoorbeeld avonddruppel
pl: Полоса продаж, например, вечерняя
pt_br: Itens, como Fluxo Noturno
pt_pt: Itens, como o fluxo da noite
ro: Elemente, de exemplu, fluxul de seară
ru: Полоса продаж, например, вечерняя
sk: Objav
sv: Ärenden, t.ex. kvällspålandringen
th: รายการต่างๆ เช่น ยอดขายช่วงเย็น
tr: Olaylar, örneğin Akşam İş Akışı
uk: Завдання, наприклад, вечірній обсяг продажів
vi: Vấn đề, ví dụ như dòng đêm
zh_hant: 事項，例如晚市流水

source: 今天
ar_sa: اليوم
ca: Avui
cs: Сегодня
da: I dag
de_de: Heute
el: Σήμερα
en: Today
es_es: Hoy
fi: Tänään
fr_ca: Aujourd'hui
fr_fr: Aujourd'hui
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari Ini
it: Oggi
ja: 今日
ko: 오늘
ms: Hari Ini
nb: I dag
nl_nl: Vandaag
pl: Сегодня
pt_br: Hoje
pt_pt: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sv: Idag
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm nay

source: 今日净流水 %@
ar_sa: صافي التدفق اليوم %@
ca: Flux net d'avui %@
cs: Dnešní čistý tok %@
da: Dagens nettoflow %@
de_de: Heutiger Nettofluss %@
el: Σημερινή καθαρή ροή %@
es_es: Flujo neto de hoy %@
fi: Tämän päivän nettokassa %@
fr_ca: Flux net du jour %@
fr_fr: Flux net du jour %@
he: תזרים נטו היום %@
hi: आज का शुद्ध नकदी प्रवाह %@
hr: Današnji neto tok %@
hu: Mai nettó pénzforgalom %@
id: Arus kas bersih hari ini %@
it: Flusso netto di oggi %@
ja: 本日の純売上 %@
ko: 오늘 순현금흐름 %@
ms: Aliran tunai bersih hari ini %@
nb: Dagens netto kontantstrøm %@
nl_nl: Netto kasstroom vandaag %@
pl: Dzisiejszy przepływ netto %@
pt_br: Fluxo líquido de hoje %@
pt_pt: Fluxo líquido de hoje %@
ro: Flux net azi %@
ru: Чистый поток сегодня %@
sk: Dnešný čistý tok %@
sv: Dagens nettoflöde %@
th: กระแสเงินสดสุทธิวันนี้ %@
tr: Bugünkü net akış %@
uk: Чистий потік сьогодні %@
vi: Dòng tiền ròng hôm nay %@

source: 今日经营
ar_sa: الإيرادات اليومية
ca: Operacions d'avui
cs: Ежедневная выручка
da: I daglige driftsresultater
de_de: Tägliche Umsätze
el: Ημερήσια Επιχείρηση
en: Today
es_es: Operaciones diarias
fi: Päivittäinen liike
fr_ca: Gestion quotidienne
fr_fr: Gestion quotidienne
he: דוחות יומי
hi: आज का कारोबार
hr: Danasnji poslovi
hu: Ma délben elért eredmény
id: Operasi Hari Ini
it: Operazioni giornaliere
ja: 本日売上
ko: 오늘 매출
ms: Operasi Hari Ini
nb: Dagens drift
nl_nl: Hedenzaken
pl: Ежедневная выручка
pt_br: Operações Diárias
pt_pt: Operações Diárias
ro: Operațiuni zilnice
ru: Ежедневная выручка
sk: Denné hospodárstvo
sv: Idag försäljning
th: ยอดขายวันนี้
tr: Günlük İşletme
uk: Сьогоднішній бізнес
vi: Doanh thu ngày hôm nay
zh_hant: 今日經營

source: 供应商
ar_sa: المورد
ca: Proveïdor
cs: Поставщик
da: Leverandør
de_de: Lieferant
el: Προμηθευτής
en: Supplier
es_es: Proveedor
fi: Toimittaja
fr_ca: Fournisseur
fr_fr: Fournisseur
he: ספק
hi: आपूर्तिकर्ता
hr: Dobavljač
hu: Szállító
id: Pemasok
it: Fornitore
ja: サプライヤー
ko: 공급업체
ms: Pembekal
nb: Leverandør
nl_nl: Leverancier
pl: Поставщик
pt_br: Fornecedor
pt_pt: Fornecedor
ro: Furnizor
ru: Поставщик
sk: Dodávateľ
sv: Leverantör
th: ซัพพลายเออร์
tr: Tedarikçi
uk: Постачальник
vi: Nhà cung cấp
zh_hant: 供應商

source: 保存
ar_sa: حفظ
ca: Guardar
cs: Сохранить
da: Gem
de_de: Speichern
el: Αποθήκευση
en: Save
es_es: Guardar
fi: Tallenna
fr_ca: Enregistrer
fr_fr: Enregistrer
he: שמור
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ko: 저장
ms: Simpan
nb: Lagre
nl_nl: Opslaan
pl: Сохранить
pt_br: Salvar
pt_pt: Salvar
ro: Salvare
ru: Сохранить
sk: Uložiť
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu trữ
zh_hant: 儲存

source: 全部
ar_sa: كل
ca: Tot
cs: Все
da: Alle
de_de: Alle
el: Όλα
en: All
es_es: Todos
fi: Kaikki
fr_ca: Tout
fr_fr: Tout
he: כל
hi: सभी
hr: Sve
hu: Mind
id: Semua
it: Tutti
ko: 전체
ms: Semua
nb: Alle
nl_nl: Alle
pl: Все
pt_br: Todos
pt_pt: Todos
ro: Toți
ru: Все
sk: Všetko
sv: Alla
th: ทั้งหมด
tr: Tüm
uk: Всі
vi: Tất cả

source: 最近消费
ar_sa: آخر إنفاق
ca: Últim pagament
cs: Nedávné transakce
da: Seneste transaktion
de_de: Letzte Transaktion
el: Μερικές πρόσφατες αγορές
en: Recent Order
es_es: Últimos gastos
fi: Viimeisimmät ostokset
fr_ca: Dernières dépenses
fr_fr: Derniers achats
he: הוצאות אחרונות
hi: हाल का खर्च
hr: Nedavne kupnje
hu: Utolsó vásárlás
id: Pembelian Terakhir
it: Ultimi acquisti
ja: 最近の消費
ko: 최근 소비
ms: Pembelian Terkini
nb: Siste kjøp
nl_nl: Recente transactie
pl: Ostatnie zakupy
pt_br: Compras Recentes
pt_pt: Últimos gastos
ro: Ultimele cheltuieli
ru: Последние покупки
sk: Posledné nákupy
sv: Senaste transaktion
th: ยอดใช้จ่ายล่าสุด
tr: Son Tüketim
uk: Останні покупки
vi: 消费 gần đây
zh_hant: 最近消費

source: 净流水
ar_sa: صافي الإيرادات
ca: Flux de caixa net
cs: Чистая выручка
da: Netto omsætning
de_de: Nettoumsatz
el: Καθαρή Ροή Εσόδων
en: Net Cashflow
es_es: Flujo neto
fi: Nettotulot
fr_ca: Flux net
fr_fr: Flux net
he: תזרים מזומנים נקי
hi: शुद्ध कारोबार
hr: Čisti promet
hu: Napi nettó árbevétel
id: Aliran Bersih
it: Flusso netto
ja: 純売上
ko: 순 매출
ms: Kehilangan Bersih
nb: Nettoomsetning
nl_nl: Netto-omzet
pl: Чистая выручка
pt_br: Fluxo Líquido
pt_pt: Fluxo Líquido
ro: Flux net
ru: Чистая выручка
sk: Čistý príjem
sv: Nettoomsättning
th: รายได้สุทธิ
tr: Net İş Akışı
uk: Чистий обсяг продажів
vi: Doanh thu ròng
zh_hant: 淨流水

source: 出餐
ar_sa: إخراج الطلبات
ca: Servei
cs: Вынос
da: Udlevering
de_de: Ausgänge
el: Εξυπηρέτηση Παραγγελιών
en: Kitchen
es_es: Salida de pedidos
fi: Tarjoilu
fr_ca: Sortie
fr_fr: Sortie
he: הוצאת הזמנות
hi: आउट
hr: Slati naručene proizvode
hu: Áramlat
id: Pemesanan
it: Servizio
ko: 출고
ms: Bayaran
nb: Servering
nl_nl: Bediening
pl: Обслуживание
pt_br: Serviço
pt_pt: Servir
ro: Servire
ru: Вынос
sk: Servírovanie
sv: Uthällning
th: เสิร์ฟอาหาร
tr: Servis
uk: Обслуговування
vi: Ra bát

source: 分类
ar_sa: تصنيف
ca: Categoria
cs: Категория
da: Kategori
de_de: Kategorien
el: Κατηγοριοποίηση
en: Category
es_es: Categoría
fi: Luokka
fr_ca: Catégorie
fr_fr: Catégorie
he: קטגוריה
hi: श्रेणी
hr: Kategorija
hu: Kategória
id: Kategori
it: Categoria
ja: 分類
ko: 분류
ms: Kategori
nb: Kategori
nl_nl: Categorie
pl: Категория
pt_br: Categorizar
pt_pt: Categorizar
ro: Categorii
ru: Категория
sk: Kategória
sv: Kategori
th: จัดหมวดหมู่
tr: Kategoriler
uk: Категорія
vi: Phân loại
zh_hant: 分類

source: 删除
ar_sa: حذف
ca: Eliminar
cs: Удалить
da: Slet
de_de: Löschen
el: Διαγραφή
en: Delete
es_es: Eliminar
fi: Poista
fr_ca: Supprimer
fr_fr: Supprimer
he: מחק
hi: हटाएँ
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Tunjuk
nb: Slett
nl_nl: Verwijderen
pl: Удалить
pt_br: Excluir
pt_pt: Apagar
ro: Ștergere
ru: Удалить
sk: Odstrániť
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hant: 刪除

source: 取消
ar_sa: إلغاء
ca: Cancel·lar
cs: Отмена
da: Annuller
de_de: Abbrechen
el: Ακύρωση
en: Cancel
es_es: Cancelar
fi: Peruuta
fr_ca: Annuler
fr_fr: Annuler
he: בטל
hi: रद्द करें
hr: Odustani
hu: Ötletelhetők
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batalkan
nb: Avbryt
nl_nl: Annuleren
pl: Отмена
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy bỏ

source: 可上菜
ar_sa: يمكن الطهي
ca: Pot servir
cs: Připraven k podávání
da: Bestilte mad
de_de: Bestellbereit
el: Ετοιμότητα Παραγγελίας
en: Ready
es_es: Listo para servir
fi: Ruoka valmiina
fr_ca: Prêt à servir
fr_fr: Plat prêt
he: הכן להגשה
hi: खाना परोसने योग्य
hr: Naravno
hu: Képes feladni
id: Siap Dilayani
it: Pronto per servire
ja: 料理可上
ko: 가능한 음식
ms: Mula Masukan
nb: Server klar
nl_nl: Bestellen
pl: Zarezerwuj stolik
pt_br: Próximo a ser servido
pt_pt: Pronto para servir
ro: Mâncare gata
ru: Готовы к подаче
sk: Hot food
sv: Beställningsfärdig
th: เสิร์ฟได้แล้ว
tr: Yiye Hazır
uk: Готово до подачі
vi: Bàn lên món

source: 同时盯住三个出餐口，先到点的桌号会自动排在前面。
ar_sa: راقب ثلاث نقاط خدمة للطلبات في وقت واحد، سيتم ترتيب الطلبات التي تم طلبها أولاً في المقدمة.
ca: Monitora els tres punts de servei, la taula que ha fet la comanda apareixerà automàticament al davant.
cs: Sledujte tři výdejní stanice, objednávky se automatickyřadí podle pořadí přijetí.
da: Hold øje med de tre udleveringspunkter, og bordene der bestiller først, bliver automatisk prioriteret.
de_de: Behalten Sie die drei Ausgänge im Auge, die zuerst bestellen, werden automatisch vorne platziert.
el: Παρακολουθήστε τρεις εξόδους παραγγελίας, οι πρώτες παραγγελίες θα είναι αυτόματα στην πρώτη θέση.
en: Watch three kitchen lines at once. Orders due first move to the front.
es_es: Mientras vigiles las tres salidas de comida, las mesas que pidan primero se pondrán automáticamente al frente.
fi: Seuraa kolmea tarjoilupistettä ja pöytävaraukset, jotka on tehty ensin, priorisoidaan automaattisesti.
fr_ca: Surveillez les trois points de service, les tables qui commandent en premier seront automatiquement placées en tête de file d'attente.
fr_fr: Surveillez les trois points de service, les tables qui commandent en premier seront automatiquement placées en tête de file d'attente.
he: עקוב אחר שלושה אזורי פלט, השולחנות שמזמינים ראשונים יסדרו מעצמם
hi: Keep an eye on three service counters, and the tables that order first will be prioritized.
hr: Prati tri izlazna mjesta, stolovi koji su naručili prvo će biti smješteni
hu: Készítsen fel figyelmét három kiszolgáló pontra, a legkorábban rendelő táblaszám automatikusan előrébb kerül.
id: Pantau tiga outlet pelayanan, meja yang memesan pertama akan otomatis diurutkan di depan.
it: Monitora contemporaneamente le tre uscite, i clienti che ordinano per primi saranno automaticamente posizionati all'inizio.
ja: 先注文したテーブルを3つの出前口で監視し、先に注文したテーブルは自動的に先に行き届きます。
ko: Simultaneously monitor three service stations, and the first orders will automatically be prioritized.
ms: Mula Masukan, meja yang sudah pun mendapat tempahan akan secara automatik disusun terlebih dahulu.
nb: Hold øye med de tre serveringspunktene, og bordene som bestiller først, vil automatisk stå foran i køen.
nl_nl: Houd de drie servicepunten in de gaten, de tafel met de eerste bestelling komt automatisch voor
pl: Monitoruj trzy punkty obsługi zamówień, zamówienia złożone jako pierwsze będą automatycznie ustawione na pierwszym miejscu.
pt_br: Monitore simultaneamente as três saídas de serviço, a mesa que pediu primeiro será automaticamente priorizada.
pt_pt: Monitore simultaneamente as três saídas de serviço, a mesa que pediu primeiro será automaticamente colocada na frente.
ro: Monitorizează simultan cele trei puncte de servire, mesele care comandă mai întâi vor fi prioritizate automat.
ru: Следите за тремя выходами для подачи, заказы, сделанные первыми, автоматически будут стоять в приоритете.
sk: Monitor three service stations, orders placed first are automatically prioritized.
sv: Håll koll på tre serveringspunkter, borden som beställt hamnar automatiskt först.
th: เฝ้าสังเกตโต๊ะที่สั่งก่อนจะถูกเรียงลำดับขึ้นมาก่อน
tr: Üç çıkış noktasını takip edin, ilk sipariş eden masaların numarası otomatik olarak önceliklendirilir.
uk: Одночасно стежте за трьома виходами для подачі їжі, замовлення, здійснені першими, автоматично ставляться на передній план.
vi: Đồng thời theo dõi ba cửa phục vụ, các bàn gọi trước sẽ tự động xếp hàng ưu tiên.
zh_hant: 同時盯住三個出餐口，先到點的桌號會自動排在前面。

source: 回头客、团餐客户、联系方式
ar_sa: عملاء متكررون، عملاء وجبات جماعية، معلومات الاتصال
ca: Clients habituals, grups i contactes
cs: Stálí zákazníci, cateringové zákazníci, kontaktní údaje
da: Regelmæssige kunder, gruppebestillinger, kontaktinformation
de_de: Wiederkehrende Kunden, Catering-Kunden, Kontaktinformationen
el: Επισκέπτες, Παραγγελίες Ομάδων, Στοιχεία Επικοινωνίας
en: Repeat customers, group orders, contacts
es_es: Clientes habituales, clientes de catering, información de contacto
fi: Uudet asiakkaat, ryhmät ja yhteystiedot
fr_ca: Clients réguliers, clients de groupe, coordonnées
fr_fr: Clients réguliers, clients de groupe, coordonnées
he: לקוחות קבועים, הזמנות קבוצות, פרטי קשר
hi: आने वाले ग्राहक, समूह भोजन ग्राहक, संपर्क जानकारी
hr: Loja, grupni kupci, kontakt informacije
hu: Hűségbeli ügyfelek, csomagküldési ügyfelek, kontaktinformációk
id: Pelanggan Setia, Pelanggan Paket, Kontak
it: Clienti abituali, gruppi e contatti
ja: 常連客、団体顧客、連絡先
ko: 재방문 고객, 단체 고객, 연락처
ms: Pelanggan Tetap, Pelanggan Set Katering, Maklumat Hubungan
nb: Regelmessige kunder, cateringkunder, kontaktinformasjon
nl_nl: Loyale klanten, groepsbestellingen, contactgegevens
pl: Regularni klienci, zamówienia grupowe, dane kontaktowe
pt_br: Clientes recorrentes, clientes de grupo e informações de contato
pt_pt: Clientes recorrentes, clientes de grupo, informações de contato
ro: Clienți fideli, clienți de grup, informații de contact
ru: Постоянные клиенты, групповые заказы, контактные данные
sk: Repeat customers, group orders, contact details
sv: Återkommande kunder, gruppbeställningar, kontaktuppgifter
th: ลูกค้าประจำ, ลูกค้าชุดอาหาร, ข้อมูลติดต่อ
tr: Tekrar Müşteriler, Grup Müşterileri, İletişim Bilgileri
uk: Постійні клієнти, клієнти групових замовлень, контактна інформація
vi: Khách quen, khách đặt nhóm, thông tin liên hệ
zh_hant: 回頭客、團餐客戶、聯絡方式

source: 客户信息
ar_sa: معلومات العملاء
ca: Informació del client
cs: Zákaznické informace
da: Kundedetaljer
de_de: Kundeninformationen
el: Πληροφορίες Πελάτη
en: Customer Info
es_es: Información del cliente
fi: Asiakastiedot
fr_ca: Informations client
fr_fr: Informations client
he: מידע על לקוח
hi: ग्राहक जानकारी
hr: Korisničke informacije
hu: Ügyfélinformációk
id: Informasi Pelanggan
it: Informazioni cliente
ja: 顧客情報
ko: 고객 정보
ms: Maklumat Pelanggan
nb: Kundedata
nl_nl: Klantgegevens
pl: Informacje o kliencie
pt_br: Informações do cliente
pt_pt: Informações do cliente
ro: Informații despre client
ru: Информация о клиенте
sk: Customer information
sv: Kundinformation
th: ข้อมูลลูกค้า
tr: Müşteri Bilgileri
uk: Інформація про клієнта
vi: Thông tin khách hàng
zh_hant: 客戶資訊

source: 客户名称
ar_sa: اسم العميل
ca: Nom del client
cs: Název zákazníka
da: Kundens navn
de_de: Kundenname
el: Όνομα Πελάτη
en: Customer Name
es_es: Nombre del cliente
fi: Asiakkaan nimi
fr_ca: Nom client
fr_fr: Nom client
he: שם לקוח
hi: ग्राहक का नाम
hr: Ime gosta
hu: Ügyfélnév
id: Nama Pelanggan
it: Nome cliente
ja: 顧客名
ko: 고객 이름
ms: Nama Pelanggan
nb: Kundens navn
nl_nl: Klantnaam
pl: Nazwa klienta
pt_br: Nome do cliente
pt_pt: Nome do cliente
ro: Nume client
ru: Имя клиента
sk: Customer name
sv: Kundnamn
th: ชื่อลูกค้า
tr: Müşteri Adı
uk: Назва клієнта
vi: Tên khách hàng
zh_hant: 客戶名稱

source: 客户档案
ar_sa: ملف العميل
ca: Fitxa del client
cs: Zákaznický profil
da: Kundekort
de_de: Kundenakte
el: Αρχείο Πελάτη
en: Customer Records
es_es: Archivo del cliente
fi: Asiakasrekisteri
fr_ca: Dossier client
fr_fr: Dossier client
he: תיק לקוח
hi: ग्राहक फ़ाइल
hr: Gostov popis
hu: Ügyféljegyzék
id: Rekam Pelanggan
it: Dati cliente
ja: 顧客記録
ko: 고객 기록
ms: Rekod Pelanggan
nb: Kundekort
nl_nl: Klantbestand
pl: Historia klienta
pt_br: Histórico do cliente
pt_pt: Histórico do cliente
ro: Dosar client
ru: История клиента
sk: Customer file
sv: Kundregister
th: ประวัติลูกค้า
tr: Müşteri Dosyası
uk: Профіль клієнта
vi: Hồ sơ khách hàng
zh_hant: 客戶檔案

source: 客户管理
ar_sa: إدارة العملاء
ca: Gestió de clients
cs: Správa zákazníků
da: Kundestyring
de_de: Kundenverwaltung
el: Διαχείριση Πελατών
en: Customers
es_es: Gestión de clientes
fi: Asiakashallinta
fr_ca: Gestion client
fr_fr: Gestion client
he: ניהול לקוחות
hi: ग्राहक प्रबंधन
hr: Upravljanje gostima
hu: Ügyfélkezelés
id: Manajemen Pelanggan
it: Gestione clienti
ja: 顧客管理
ko: 고객 관리
ms: Pengurusan Pelanggan
nb: Kundestyring
nl_nl: Klantenbeheer
pl: Zarządzanie klientami
pt_br: Gerenciamento de clientes
pt_pt: Gestão de clientes
ro: Gestionarea clienților
ru: Управление клиентами
sk: Customer management
sv: Kundhantering
th: การจัดการลูกค้า
tr: Müşteri Yönetimi
uk: Управління клієнтами
vi: Quản lý khách hàng
zh_hant: 客戶管理

source: 库存管理
ar_sa: إدارة المخزون
ca: Gestió d'inventari
cs: Správa zásob
da: Lagerstyring
de_de: Bestandsverwaltung
el: Διαχείριση Αποθεμάτων
en: Inventory
es_es: Gestión de inventario
fi: Varastonhallinta
fr_ca: Gestion des stocks
fr_fr: Gestion des stocks
he: ניהול מלאי
hi: इन्वेंट्री प्रबंधन
hr: Upravljanje zalihama
hu: Raktárkezelés
id: Manajemen Stok
it: Gestione inventario
ja: 在庫管理
ko: 재고 관리
ms: Pengurusan Stok
nb: Lagerstyring
nl_nl: Voorraadbeheer
pl: Zarządzanie zapasami
pt_br: Gerenciamento de estoque
pt_pt: Gestão de estoque
ro: Gestionarea stocurilor
ru: Управление запасами
sk: Inventory management
sv: Lagerhantering
th: การจัดการสินค้าคงคลัง
tr: Stok Yönetimi
uk: Управління запасами
vi: Quản lý kho
zh_hant: 庫存管理

source: 库存范围
ar_sa: نطاق المخزون
ca: Rang d'inventari
cs: Rozsah zásob
da: Lagerområde
de_de: Bestandsspanne
el: Εύρος Αποθεμάτων
en: Inventory Range
es_es: Rango de inventario
fi: Varaston määrä
fr_ca: Plage de stock
fr_fr: Fourchette de stock
he: טווח מלאי
hi: इन्वेंट्री सीमा
hr: Raspon zaliha
hu: Raktárhatás
id: Rentang Stok
it: Range di inventario
ja: 在庫範囲
ko: 재고 범위
ms: Julat Stok
nb: Lagerområde
nl_nl: Voorraadbereik
pl: Zakres zapasów
pt_br: Faixa de estoque
pt_pt: Faixa de estoque
ro: Intervalul stocurilor
ru: Диапазон запасов
sk: Inventory range
sv: Lagergräns
th: ช่วงสินค้าคงคลัง
tr: Stok Aralığı
uk: Обмеження запасів
vi: Phạm vi kho
zh_hant: 庫存範圍

source: 店铺日报
ar_sa: تقرير اليوم التجاري للمخزن
ca: Informe diari de la botiga
cs: Denní zpráva o prodeji
da: Daglig rapport
de_de: Tagesbericht
el: Ημερήσιο Απολογισμό Καταστήματος
en: Store Report
es_es: Informe diario de la tienda
fi: Päivittäinen raportti
fr_ca: Rapport quotidien
fr_fr: Rapport quotidien de la boutique
he: דוח יומי לחנות
hi: दुकान का दैनिक रिपोर्ट
hr: Dnevni izvještaj trgovine
hu: Naplóbejegyzés a boltban
id: Laporan Harian Toko
it: Rapporto giornaliero del negozio
ja: 店舗日報
ko: 매장 일일 보고서
ms: Laporan Harian Kedai
nb: Daglig rapport
nl_nl: Dagoverzicht
pl: Dziennik sklepu
pt_br: Relatório diário da loja
pt_pt: Relatório diário da loja
ro: Rapoarte zilnice magazin
ru: Ежедневный отчет по магазину
sk: Daily store report
sv: Daglig rapport
th: รายงานประจำวันของร้าน
tr: Mağaza Günlük Raporu
uk: Щоденний звіт магазину
vi: Báo cáo ngày hàng
zh_hant: 店鋪日報

source: 当前余量，例如 8 袋
ar_sa: كمية متبقية حاليًا، مثل 8 أكياس
ca: Quantitat restant, per exemple, 8 bossa
cs: Aktuální množství, např. 8 sáčků
da: Aktuel mængde, f.eks. 8 poser
de_de: Aktuelle Menge, z.B. 8 Beutel
el: Υπόλοιπο Ενέργειας, π.χ. 8 σακίδια
en: Current stock, e.g. 8 bags
es_es: Cantidad restante actual, por ejemplo, 8 bolsas
fi: Jäljellä oleva määrä, esim. 8 pakettia
fr_ca: Quantité restante, par exemple 8 sacs
fr_fr: Quantité restante, par exemple 8 sacs
he: כמות שנשארת, לדוגמה 8 שקיות
hi: वर्तमान शेष मात्रा, उदाहरण के लिए 8 बैग
hr: Trenutni višak, npr. 8 paketa
hu: Aktuális mennyiség, pl. 8 tasak
id: Sisa Saat Ini, contoh 8 kantong
it: Quantità rimanente attuale, ad esempio 8 sacchi
ja: 現在の残量（例：8袋）
ko: 현재 잔량, 예: 8개
ms: Baki Kini, Contohnya 8 Bungkusan
nb: Restmengde, f.eks. 8 poser
nl_nl: Huidige voorraad, bijv. 8 zakken
pl: Pozostała ilość, np. 8 toreb
pt_br: Quantidade restante atual, por exemplo, 8 sacos
pt_pt: Quantidade restante atual, por exemplo, 8 sacos
ro: Cantitate rămasă curentă, de exemplu 8 pungi
ru: Текущее количество, например, 8 пакетов
sk: Current quantity, e.g., 8 bags
sv: Aktuell mängd, t.ex. 8 påsar
th: ปริมาณที่เหลือ, เช่น 8 ถุง
tr: Mevcut Stok Miktarı, örneğin 8 torba
uk: Поточна кількість, наприклад, 8 мішків
vi: Số lượng còn lại, ví dụ 8 gói
zh_hant: 目前餘量，例如 8 袋
